Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1024.html.tmx
Source language: nob
Languages: sme

source: Reisepolitikk for Sametingets politiske nivå
sme: Sámedikki politihkalaš dási mátkepolitihkka

source: Reisepolitikk for Sametingets politiske nivå er fastsatt av Sametinget 03. mars 2006
sme: Sámedikki politihkalaš dási mátkepolitihkka mearriduvvon Sámedikkis njukčamánu 03. b. 2006

source: Hensikten med reisepolitikken:
sme: Ulbmil mátkepolitihkain:

source: - Felles retningslinjer for hvordan man skal reise billig og hensiktsmessig i tjenesten.
sme: - Sámedikkis galgat leat oktasaš njuolggadusat movt johtit hálbbimus ja ulbmilleamos vuogi mielde bálvalusas.

source: - Sikre at regelverk, bestemmelser og inngåtte avtaler er kjent og blir praktisert likt blant alle i Sametinget.
sme: - Dat galgá sihkkarastit ahte buohkat Sámedikkid dovdet njuolggadusaid, mearrádusaid ja dahkkojuvvon šiehtadusaid ja ahte dat geavahuvvojit ovtta láhkai buohkaid ektui Sámedikkis

source: Filer
sme: Fiillat

source: Reisepolitikk (norsk)
sme: Mátkepolitihka (dárugiela)

source: Reisepolitikk (samisk)
sme: Mátkepolitihkka (sámegiela)
